[
    "Kalimantan Tengah adalah provinsi terbesar di Pulau Kalimantan dengan ibu kota di Palangka Raya. Wilayah ini didominasi oleh hutan tropis yang menjadi habitat bagi berbagai satwa liar, termasuk orangutan yang dilindungi di Taman Nasional Tanjung Puting, salah satu ikon alam yang terkenal di Kalimantan Tengah. Suku Dayak, sebagai penduduk asli, masih mempertahankan adat istiadat dan tradisi mereka. Selain kekayaan alam berupa hutan, Kalimantan Tengah juga memiliki sumber daya mineral seperti batu bara dan minyak sawit yang mendukung perekonomian daerah.",
    "Kalimantan Selatan memiliki ibu kota di Banjarbaru, yang dikenal sebagai \"Kota Seribu Sungai\" karena banyaknya aliran sungai yang melintasi wilayah tersebut. Pasar Terapung di Sungai Barito merupakan ikon budaya setempat, tempat para pedagang menjajakan dagangan dari perahu. Kalimantan Selatan juga kaya akan sumber daya alam seperti batu bara, minyak bumi, dan gas alam. Selain itu, sektor perkebunan seperti karet dan kelapa sawit memainkan peran penting dalam perekonomian daerah ini.",
    "Kalimantan Barat terletak di bagian barat pulau dan berbatasan langsung dengan Malaysia. Ibu kota provinsi ini adalah Pontianak, yang dikenal sebagai kota yang dilalui garis khatulistiwa. Salah satu ikon terkenal di kota ini adalah Tugu Khatulistiwa, yang menjadi daya tarik wisata penting. Kalimantan Barat merupakan wilayah dengan keberagaman etnis, termasuk suku Dayak, Melayu, dan Tionghoa. Potensi sumber daya alamnya meliputi hutan hujan tropis, pertambangan emas, serta perkebunan kelapa sawit yang menjadi sektor andalan.",
    "Kalimantan Timur adalah provinsi yang dikenal dengan kekayaan sumber daya alamnya, termasuk minyak bumi, gas alam, dan batu bara. Ibu kotanya, Samarinda, merupakan pusat industri dan perdagangan, dengan Jembatan Mahakam sebagai salah satu ikon penting di wilayah ini. Selain itu, Balikpapan dikenal sebagai kota pelabuhan utama. Kalimantan Timur juga menjadi pusat perhatian nasional karena akan menjadi lokasi pembangunan Ibu Kota Nusantara (IKN), ibu kota baru Indonesia, yang diharapkan mendorong pertumbuhan ekonomi dan infrastruktur di masa mendatang.",
    "Kalimantan Utara adalah provinsi termuda di Indonesia, yang diresmikan pada tahun 2012 setelah memisahkan diri dari Kalimantan Timur. Ibu kota provinsi ini adalah Tanjung Selor. Ikon khas Kalimantan Utara adalah Desa Wisata Long Bawan, yang terletak di daerah pegunungan dan menawarkan panorama alam serta kekayaan budaya Suku Dayak Lundayeh. Kalimantan Utara berbatasan langsung dengan Malaysia, sehingga memiliki peran strategis sebagai wilayah perbatasan. Provinsi ini kaya akan sumber daya alam, termasuk batu bara, minyak bumi, dan gas alam."
]